<?
//$Self = _site::self(); //site_page_content
//$_ctx = $Self::tempCtx(array());
?>


<h3>ЭКОНОМ (19505 руб.)</h3>
<p>Этот тариф включает в себя основные услуги, необходимые для организации похорон, предлагая доступное решение без ущерба для качества. Включает услуги рабочих, транспортировку, гроб, обитый тканью, крест и базовый набор ритуальных принадлежностей.</p>

<h3>БАЗОВЫЙ (27725 руб.)</h3>
<p>Базовый пакет расширяет предложение за счет дополнительных услуг, таких как сбор документов и включение церковного ритуала, обеспечивая более углубленный и персонализированный подход к процессу прощания.</p>

<h3>РАСШИРЕННЫЙ (44055 руб.)</h3>
<p>Расширенный тариф предоставляет комплексное обслуживание с высококачественным гробом элит-класса и углубленной поддержкой на каждом этапе, от заезда в церковь до организации похорон дома.</p>

<h3>КРЕМАЦИЯ (62560 руб.)</h3>
<p>Этот тариф ориентирован на кремацию с полным пакетом услуг, включая подготовку и транспортировку тела, а также предоставление специального гроба и комплекта для кремации, обеспечивая достойное прощание с учетом особых пожеланий.</p>